{"transcription": "[00:00:03] **المتحدث 1:** طب خلينا نرجع لورا شوية كده، أول شغلانة اشتغلتها كانت إيه؟\n[00:00:07] **المتحدث 2:** لاعب كورة.\n[00:00:08] **المتحدث 1:** أوكي، قبضت كام؟\n[00:00:10] **المتحدث 2:** 300 جنيه وأنا عندي 14 سنة في النادي الأهلي. 289 جنيه.\n[00:00:17] **المتحدث 1:** ده سنة كام؟\n[00:00:18] **المتحدث 2:** ده رقم سنة 14 سنة كان 2004 بس كانوا كتير يعني رقم رقم لا أبويا روحت يوميه قال لي اتجوز لا قال لي شكرا خلاص أنا مليش دعوه بيك طول طول حياتك خلاص لا لا أنا من يوم من وأنا عندي 14 سنة في النادي الأهلي أنا مافتش جنيه من بعد علي لحد النهارده.\n[00:00:43] **المتحدث 1:** أنت قد صلاح؟\n[00:00:45] **المتحدث 2:** أنا أكبر منه بسنتين، أنا وصلاح يعني صلاح والنني الجيل ده إحنا اتقابلنا في المقاولين بعد ما أنا رجعت من أمريكا، النني كان معايا في الأهلي وأنا صغير، ولما روحت أمريكا ورجعت كان هو في المقاولين صلاح كان طالع من ناشئين المقاولين.\n[00:00:59] **المتحدث 1:** في أحمد مبروك برضه صح؟\n[00:01:00] **المتحدث 2:** أحمد مبروك كان معايا في الأهلي بس 88 أكبر مني بسنتين بس كنا مع بعض في نادي أهلي مدينة نصر يعني.\n[00:01:09] **المتحدث 1:** طيب يعني سألني برضه أقول حاجة كده أنت إتعلمت إيه؟ يعني what did you study؟ كانت الدراسة إيه؟\n[00:01:17] **المتحدث 2:** أنا ذاكرت فاينانس واكونوميكس وفي كلية مع صاغر في أمريكا. روحت الجامعة دي بالصدفة البحته، كان فيه مدرب جاي مصر من دوري الجامعات يتفرج على واحد تاني صاحبي ووقف اتكلم معايا انجليزي طبعا اني الوحيد اللي بتكلم انجليزي اصلا فوقفت دردشت معاه بعد 3 شهور لقيته باعت لي. بيقول لي مش عايز تيجي بدل صاحبك ده لان هو يعني اكاديمكلي ما اتقبلش في الجامعه.\n[00:01:44] **المتحدث 1:** ما عداش اه.\n[00:01:45] **المتحدث 2:** فقلت لأبويا قال لي يا عم أمريكا ايه وقعدنا نخش دايل اب كل يوم بالليل بعد ما امي تنام عشان ما تبقاش في بانيك ما بنقولهاش اه نخش نعمل الدايل اب ونبعت للجامعات كلها وبدانا نفهم القصة بتاعت الجامعات وكده لحد ما بعتوا لي حاجة اسمها ريكروت فيزيت 48 ساعة بيقول لك تعال شوف. رجعت طبعا مش مصدق الفاسيلتيز وكده وخدت قرار وفي ساعتها يعني أنت عارف ربك دايما عشان تروح طريق بعيد قوي لازم يقفل لك واحد بقوة. كنت أنا بلعب منتخب مصر تحت 17 سنة وداخل الجامعه أمريكية بسكولرشيب ومش عارف اروح الجامعه، بلعب في أهلي مدينة نصر وبتمرن في ستاد القاهره مع المنتخب والجامعه في وسط البلد فالموضوع مستحيل. فعماله تقفل قفل قفل والتانية تفتح فتح فتح فتوكلت على الله يعني.\n[00:02:43] **المتحدث 1:** وأمريكا دي أضافتلك إيه؟\n[00:02:46] **المتحدث 2:** لا أمريكا غيرت كل حاجة في حياتي غيرت كل حاجة في حياتي غيرت تفكيري الحمد لله إن أنا روحت بدري قبل السوشيال ميديا وقبل فيس تايم تكنولوجي 2006 كان لسة الفيسبوك لسة بيبدا وكان مقفول على الجامعات وكانت قصة يعني، كنت بكلم اهلي على سكايب وكده. فالانستنت مسدج عشان ما كانش موجود كان فاصلني شوية بس في نفس الوقت الهيلثي يعني اللي هو يوم الجمعة والسبت كان يوم في الويك إند بس اللي بتعيش بقى يومك كله معتمد على نفسك عند 16 سنة ونص واخد فول سكولارشيب لازم 3.7 جي بي ايه والعب 70% من الماتشات، لو أي واحدة من الاتنين وقعوا تطير منك سكولرشيب فما فيش هزار. أنت رايح في مفرمه يا تكمل يا يا تروح هتروح ما الجامعه ب 30,000 دولار وأنسى يعني. أنا داخل اليوسي ب 30,000 جنيه فمستوى الناس اللي معاك كان مختلف خالص.\n[00:03:51] **المتحدث 2:** مختلف ومفرمه وأنت جاي من بره وأنت عاجز رياضيا كل حاجه لا وأنت جاي واخد منهم حته من التورته فاهم؟ ففارم يعني فجاي من مصر.\n[00:04:02] **المتحدث 2:** وجاي من مصر، فأنت عندك ريسيزم على إن أنت جاي تاخد مننا سكولرشيب على إن أنت محتاج تمتين واللي صعب في الجامعة إن أنت بتروح عندك 16 سنة ممكن تلعب مع لعيب عنده 20 21 في السن ده صعب.\n[00:04:17] **المتحدث 1:** فرق كبير قوي.\n[00:04:18] **المتحدث 2:** فرق كبير قوي فأنت مطلوب منك تروح كـ كفريشمان تلعب مع سينيور تبقى زيك زيه وأحسن منه لأن أنت جاي بسكولرشيب فهو يا بيدفع أو ما بتدفعش فلازم تعمل باللقمة يعني.\n[00:04:35] **المتحدث 1:** طب واشتغلت شوية انفستمنت بانكر أو محلل مالي أو؟\n[00:04:39] **المتحدث 2:** اشتغلت بعد ما رجعت لعبت كورة سنة ونص بروفيشنال، اتعورت جامد وبطلت روحت إي أف جي. اشتغلت إنفستمنت بانكينج هناك.\n[00:04:48] **المتحدث 1:** ده قبل الحادثة ولا بعد؟\n[00:04:50] **المتحدث 2:** بعد الحادثة بعد الحادثة أنا بتعالج بعد الحادثة روحت إي أف جي.\n[00:04:56] **المتحدث 1:** أوكي وما كانش في دماغك الرياضة بقى في اللقطة دي؟\n[00:04:58] **المتحدث 2:** لا كلمت تيلو يساعدني.\n[00:05:01] **المتحدث 1:** تيلو حبيبي بحبه قوي.\n[00:05:03] **المتحدث 2:** كلمت تيلو يساعدني، كلمت ماجد عيوطي، ماجد عيوطي راح واخدني على إي أف جي عملت إنترفيوز وبدأت شغلي هناك وما كانش في بالي الرياضة لا كان خلاص يعني.\n[00:05:16] **المتحدث 1:** إيه اللي اتعلمته من الكبار؟\n[00:05:21] **المتحدث 1:** من الكبار في مجالك؟\n[00:05:26] **المتحدث 2:** ما هو إحنا بنرفير لمين ككبار؟ هضطر أرفير للاتليتس يعني هرفير لصلاح وصلاح أظهر أظهر بس أظهره اسما ومقاما يعني عبد الله السعيد اتعلمت أنا بحب بحبه، أنا ما اعرفوش شخصيا بس أنا مركز معاه كقصه استمرار.\n[00:05:50] **المتحدث 1:** لا لا الناس دي كنت لسه هقولك الناس دي كونسيستنسي وريزيلينس في حته مش طبيعية.\n[00:05:56] **المتحدث 2:** أنا لما بتعامل وان أون وان مع الناس عبد الله السعيد عنده 39 70 سنه أولمست أكبر مني السنه الجايه اه لا لا لا عبد الله بيتمرن بيلعب لا أنا مقدرش اجري معاه وأنا بتمرن كل يوم يعني.\n[00:06:07] **المتحدث 1:** ما شاء الله.\n[00:06:09] **المتحدث 2:** بيلعب في في الملعب الـ 11 في الدوري لا حاجه صعبه يعني العادي يعني لا لا الناس دي كونسيستنت بطريقة والناس دي بص زي ما أنت قلت كده في البيزنس هم بيعملوها بيرسونال ليفل هو بيعامل نفسه اكنه شركة اه فهو بيفضي دماغه عشان عنده تارجت واحد الأكل مع ده الادفايس واللايف كوتشنج مع ده، الريكفري مع ده، العقود مع ده، الكوميرشال مع ده، السوشيال ميديا مع ده هو بيلعب كوره.\n[00:06:53] **المتحدث 1:** حلو قوي.\n[00:06:57] **المتحدث 2:** ون تراك مايند ممكن ناس تبص لها باللي هو هو ما فيش ما فيش أول كاردز، هو في ون كارد هو ماستر بيماستر ذير كرافت يعني هو عنده كونسيستنسي مرعبة إن يوصل في الآخر إن هو بيماستر الكرافت هو بيعمل كوباية القهوه دي بس ما بيعملش غيرها وهيعملها يطلع اللي يطلع هو هيعملها وما فيش زيه. فدي حته صعبه صعبه جدا.\n[00:07:25] **المتحدث 1:** بتكلم مع حد من الخليج الأسبوع اللي فات فبقول له نصيحتك ليا إيه؟ قال لي قال لي كلمه دمها تقيل بس هقولها يعني قال لي لازم تبقى زي عمرو دياب في الغنا أو زي كريستيانو في الكوره أو زي مايكل جوردن في الباسكت. لأن لو أنت حد في شغلتك في الحتة دي يودنت نيد مش محتاج إنتروداكشن مش محتاج حد يعرفك على حد مش محتاج جمايل ولا وسايط والأهم من الاثنين أنت اللي بتسد برايس، أنت اللي بتحط السعر.\n[00:08:10] **المتحدث 1:** السعر.\n[00:08:11] **المتحدث 2:** أنا راجع في الطيارة الكلمة اللي قالها لي وجعتني جدا، لأن البار عالي قوي اصل يعني نختلف أو نتفق حد بيحب الغنى أو لا حد بيقول الغنى حرام الغنى حلال الكلام ده كله حد بيقول الرياضه متعبه أو الرياضه صح حد بيقول ايا كان، الناس دي نجحت في مجالها، إحنا بنتكلم دلوقتي على الكونتنت. صح صعب قوي إنك تبقى كده.\n[00:08:45] **المتحدث 1:** ما هو الكونسيستنسي أكروس السنين واكروس الظروف الشخصية اللي بتحصل لك وعلى أكروس الإصابات لو أنت رياضي واكروس ظروف العيلة واكروس ظروف البلد يعني في 200 شماعه. بس الناس دي ما عندهاش شماعه بتقعد تتكلم معاها مش شايف الكلام ده، بيحصل دولار طلع البيت اتباعت البيت ما اتبعتش مش موضوعه مش موضوعه خالص.\n[00:09:11] **المتحدث 2:** ما دي ربنا يكرمنا يعني بس على الاخر.\n", "timestamp": 1735132988.693774}